Repository: ChiroIp/tomboy-ng
Catalog: po/tomboy-ng-*.po
Languages: nl

source: Cannot delete
nl: Kan niet verwijderen

source: Copying orig to Backup directory failed
nl: Kan origineel niet kopiëren naar back-upmap

source: A newer version exists in main repo
nl: Er is een nieuwere versie aanwezig in de hoofdrepo

source: Note already in Repo
nl: Deze notitie bestaat al

source: You have that note open, please close and try again
nl: Deze notitie is geopend. Sluit hem en probeer het opnieuw.

source: Not present in main repo
nl: Niet aanwezig

source: Overwrite newer version of that note
nl: Nieuwere versie overschrijven

source: OK, File recovered. You may need to do a Refresh (or restart)
nl: Het bestand is hersteld. Je moet mogelijk verversen (of de app sluiten en weer openen).

source: ERROR, could not rename Backup File
nl: FOUT: kan naam van back-upbestand niet wijzigen

source: Unable to find an expression to evaluate
nl: Geen te evalueren expressie aangetroffen

source: Downloaded so far:
nl: Reeds gedownload:

source: Downloading please wait...
nl: Bezig met downloaden; even geduld...

# helpnotes.rs_installed
source: Installed
nl: Geïnstalleerd

source: You do not appear to have the OpenSSL Library installed
nl: Het lijkt erop dat OpenSSL niet is geïnstalleerd

# helpnotes.rs_restored
source: Installed
nl: Geïnstalleerd

source: Spanish
nl: Spaans

source: This is tomboy-ng, a rewrite of Tomboy Notes using Lazarus
nl: Dit is tomboy-ng, een vernieuwde versie van Tomboy Notities, geschreven in Lazarus

source: and FPC. While its getting close to being ready for production
nl: en FPC. Hoewel tomboy-ng bijka klaar is voor gebruik,

source: use, you still need to be careful and have good backups.
nl: moet je nog steeds voorzichtig zijn en beschikken over back-ups.

source: Build date
nl: Gebouwd op

source: TargetCPU
nl: DoelCPU

source: OS
nl: Best.syst.

source: Version
nl: Versie

source: Another instance of tomboy-ng appears to be running. Will exit.
nl: Er is al een actief proces van tomboy-ng. Dit venster wordt nu gesloten.

source: Bad notes found, goto Settings -> Snapshots -> Existing Notes.
nl: Onjuiste notities aangetroffen. Ga naar Instellingen --> Momentopnamen --> Bestaande notities.

source: You should do so to ensure your notes are safe.
nl: Zorg ervoor dat je notities beveiligd zijn.

source: Sadly, on this OS or because of a Bad Note,
nl: Omwille van een onjuiste notitie,

source: I cannot let you dismiss this window
nl: kan dit venster niet worden verworpen.

source: Are you trying to shut me down ? Dave ?
nl: Probeer je me af te sluiten? David?

source: ERROR, cannot find
nl: FOUT: kan het volgende niet vinden:

source: Failed to index one or more notes.
nl: Kan één of meerdere notities niet indexeren.

source: Create or use an alternative config
nl: Alternatieve configuratie creëren of gebruiken

source: Direct debug output to SOME.LOG.
nl: Foutopsporingsuitvoer vastleggen in SOME.LOG.

source: Show debug messages while indexing notes
nl: Foutopsporingsberichten tonen tijdens indexeren

source: Show debug messages while spell setup
nl: Foutopsporingsberichten tonen tijdens instellen van spellingcontrole

source: Show debug messages during Sync
nl: Foutopsporingsberichten tonen tijdens synchronisatie

source: Show this help message and exit.
nl: Toon dit hulpbericht en sluit af.

source: Force Language, supported es
nl: Taal afdwingen - ondersteund: es

source: Dont show small status/splash window
nl: Geen klein status-/opstartscherm tonen

source: Run in RedHatGnome mode, no TrayIcon
nl: Uitvoeren in RedHatGnome-modus, zonder systeemvakpictogram

source: After import single note, save and exit.
nl: Opslaan en afsluiten na importeren van losse notitie

source: Open indicated note, switch is optional
nl: Aangegeven notitie openen; overschakelen optioneel

source: Print version and exit
nl: Print de versie en sluit af

source: About
nl: Over

source: File
nl: Bestand

# mainunit.rsmenuhelp
source: Help
nl: Hulp

source: New Note
nl: Nieuwe notitie

source: Quit
nl: Afsluiten

# mainunit.rsmenusearch
source: Search
nl: Zoeken

# mainunit.rsmenusettings
source: Settings
nl: Instellingen

source: Synchronise
nl: Synchroniseren

source: Please setup a notes directory first
nl: Stel eerst een notitiemap in

source: Please config sync system first
nl: Stel eerst synchronisatie in

source: Enter a new notebook name please
nl: Voer een nieuwe naam in voor het notitieboek

source: Settings allow multiple Notebooks
nl: Er is ondersteuning voor meerdere notitieboeken

source: Settings allow only one Notebook
nl: Er is ondersteuning voor één notitieboek

source: Set the notebooks this note is a member of
nl: Stel in in welke notitieboeken deze notitie moet worden geplaatst

source: Notes and config files Restored, restart suggested.
nl: Notities en configuratiebestanden hersteld; herstart tomboy-ng.

source: You have
nl: Er staan

source: bad notes in Notes Directory
nl: onjuiste notities in de notitiemap

source: Double click on any Bad Notes
nl: Dubbelklik op de onjuiste notities

source: Double Click an Available Snapshot
nl: Dubbelklik op de beschikbare momentopname

source: Notes at risk !
nl: Beveiligingsprobleem!

source: Delete all notes in
nl: Wis alle notities in

source: and replace with snapshot dated
nl: en vervang ze door de momentopname d.d.

source: OK, deleted
nl: Oké, verwijderd

source: damaged notes
nl: beschadigde notities

source: No errors, perhaps you should proceed to Snapshots
nl: Geen fouten; ga door naar de momentopnamen

source: A Safety snapshot not found. Try setting Snapsot Dir to where you may have one.
nl: Geen back-upmomentopname aangetroffen. Stel de momentopnamemap in op de locatie waar de opname staat.

source: Notes in Snapshot
nl: Notities in momentopname

source: Proceed to Snapshots or try to recover by double clicking below,
nl: Ga door naar momentopnamen of herstel door hieronder te dubbelklikken

source: if and only IF, you see useful content, make a small change, exit
nl: áls je bruikbare inhoud ziet. Indien ja, pas dit aan en sluit af.

source: We have
nl: Er zijn

source: snapshots
nl: momentopnamen

source: Library Not Loaded
nl: Geen bibliotheek geladen

source: Dictionary Loaded OK
nl: Woordenboek is geladen

source: No Dictionary Found
nl: Geen woordenboek aangetroffen

source: That directory does not contain any notes. Thats OK, if I can make my own there.
nl: Deze map bevat geen notities. Dat is niet erg, want nu kan deze worden gebruikt voor nieuwe notities.

source: double click a note ...
nl: Dubbelklik op een notitie...

source: Cannot write into
nl: Kan niet wegschrijven naar

source: Failed to copy file, does destination dir exist ?
nl: Kan bestand niet kopiëren. Bestaat de bestemmingsmap wel?

source: Unable to Create Directory
nl: Kan map niet aanmaken

source: Select the dictionary you want to use
nl: Kies de te gebruiken map

source: Select your hunspell library
nl: Kies een hunspell-bibliotheek

source: Set File Sync Repo
nl: Bestandssynchronisatie instellen

source: created, do you want to copy it elsewhere ?
nl: Aangemaakt. Wil je ergens een kopie opslaan?

source: not configured
nl: niet ingesteld

source: Checking full document
nl: Bezig met controleren van document...

source: Checking selection
nl: Bezig met controleren van selectie...

source: replace
nl: vervangen

source: with
nl: door

source: Spell check complete
nl: Spellingcontrole voltooid

source: Spelling not configured
nl: Spellingcontrole is niet ingesteld

source: All Done
nl: Voltooid

source: Create a new Repo ?
nl: Wil je een nieuwe repo maken?

source: Looking at notes ....
nl: Bezig met inspecteren van notities...

source: Press Close
nl: Klik op 'Sluiten'

source: Running Sync
nl: Bezig met synchroniseren...

source: Press Save and Sync if this looks OK
nl: Als dit in orde is, klik dan op 'Opslaan en synchroniseren'

source: A Sync Error occured
nl: Synchronisatiefout

source: Testing Repo ....
nl: Bezig met testen van repo...

source: Testing Sync
nl: Bezig met testen van synchronisatie...

source: Unable to proceed because
nl: Kan niet doorgan vanwege

source: Unable to sync because
nl: Kan niet synchroniseren vanwege

source: Change existing sync connection ?
nl: Wil je de bestaande synchronisatieverbinding aanpassen?

source: Clashes
nl: Conflicten

source: Do Nothing
nl: Niets doen

source: Edit Uploads
nl: Uploads aanpassen

source: Local Deletes
nl: Lokale prullenbak

source: New Uploads
nl: Nieuwe uploads

source: Next bit can be a bit slow, please wait
nl: Het volgende onderdeel kan even duren...

source: No notes needed syncing. You need to write more.
nl: Geen synchronisatie benodigd. Maak meer notities :-)

source: notes were dealt with.
nl: notities behandeld.

source: Generally not recommended.
nl: Meestal niet aanbevolen.

source: Remote Deletes
nl: Externe prullenbak

source: ERRORS (see consol log)
nl: FOUTEN (zie terminaluitvoer).

source: Read Only
nl: Alleen-lezen

source: This note has been changed by the Sync Process
nl: Deze notitie is aangepast door het synchronisatieproces

source: Please close it (and re-open if it was a download)
nl: Sluit de notitie (en heropen deze als je hem gedownload hebt)

source: Bold
nl: Vetgedrukt

source: Bullet
nl: Rondje

source: Fixed Width
nl: Vaste breedte

source: Highlight
nl: Markeren

# teditboxform.menuhuge.caption
source: Huge
nl: Enorm

source: Italic
nl: Cursief

source: Alt+Right to add, Alt+Left to remove
nl: Alt+pijltje naar rechts = toevoegen /// Alt+pijltje naar links = verwijderen

source: Copy
nl: Kopiëren

source: Cut
nl: Knippen

source: Delete
nl: Verwijderen

source: Evaluate
nl: Evalueren

source: Export
nl: Exporteren

source: Export Markdown
nl: Markdown exporteren

source: Export Plain Text
nl: Platte tekst exporteren

source: Export RTF
nl: RTF exporteren

source: Find in this Note
nl: Notitie doorzoeken

source: Paste
nl: Plakken

source: Print
nl: Afdrukken

source: Select All
nl: Alles selecteren

# teditboxform.menuitemsettings.caption
source: Settings
nl: Instellingen

source: Spell Check
nl: Spellingcontrole

source: Syncronize
nl: Synchroniseren

source: Large Font
nl: Groot lettertype

source: Normal Font
nl: Normaal lettertype

source: Small Font
nl: Klein lettertype

source: Strikeout
nl: Doorhalen

source: Underline
nl: Onderstrepen

source: Delete this note
nl: Deze notitie verwijderen

source: Link highlighted text to a new note
nl: Gemarkeerde tekst koppelen aan nieuwe notitie

source: Manage Notebooks
nl: Notitieboeken beheren

source: Search All Notes Ctrl-Shift-F
nl: Alle notities doorzoeken (Ctrl+Shift+F)

source: Font size, bold, italics etc
nl: Lettergrootte, vetgedrukt, cursief, etc.

source: Tools - Sync, Export, Spell
nl: Hulpmiddelen - synchroniseren, exporteren, spellingcontrole

# tformhelpnotes.buttonclose.caption
source: Close
nl: Sluiten

source: Restore English
nl: Engels herstellen

# tformhelpnotes.caption
source: Help Notes Language
nl: Taal van hulpnotities

source: Double click a Language below
nl: Dubbelklik hieronder op een taal

source: Contact author if you can help translate.
nl: Neem contact op met de ontwikkelaar als je bereid bent te helpen vertalen.

source: Restore from Safety Snapshot
nl: Herstellen uit back-upmomentopname

source: Delete Bad Notes
nl: Onjuiste notities verwijderen

source: Safety Snapshot
nl: Back-upmomentopname

source: Take a initial snapshot of your notes and config. Overwritten each time.
nl: Maak een momentopname van je notities en configuratie. Deze wordt telkens overschreven.

source: Recover
nl: Herstellen

# tformrecover.buttonsnaphelp.caption
source: Help
nl: Hulp

source: FormRecover
nl: Herstelpagina

source: Please close any notes you may have open.
nl: Sluit alle geopende notities.

source: or you do one of -
nl: Of doe één van de volgende dingen:

source: Don't even consider this unless you have a recent Safety Snapshot, Intro Tab.
nl: Overweeg dit niet als je geen recente back-upmomentopname hebt.

source: Double click an available snapshot to see its contents.
nl: Dubbelklik op een beschikbare momentopname om de inhoud ervan te bekijken.

source: Double click an available snapshot, click Recover
nl: Dubbelklik op een beschikbare momentopname, en klik daarna op 'Herstellen'

source: You may chose to view, copy and paste into a new note.
nl: Je kunt kiezen een nieuwe notitie te bekijken, of te kopiëren en plakken naar.

source: Please be carefull, this is a dangerous place!
nl: Let op: alles hier is zeer gevaarlijk!

source: Restore any notes in the snapshot that are not in the existing notes directory.
nl: Herstel de notities uit de momentopname die ontbreken in de bestaande notitiemap.

source: Remove all existing notes and use the ones in the Snapshot.
nl: Verwijder alle bestaande notities en gebruik de notities uit de momentopname.

source: Look firstly at your existing notes
nl: Kijk eerst naar je bestaande notities

source: This tool might help you recover lost or damaged notes.
nl: Dit hulpmiddel helpt je kwijtgeraakte of beschadigde notities te herstellen.

source: Before you start, take a Safety Snapshot of your notes directory.
nl: Maak, voordat je begint, een back-upmomentopname van je notitiemap.

source: Don't take repeated Safety Snapshots as each overwrites the previous one.
nl: Doe dit niet te vaak, want nieuwe momentopnamen overschrijven de oude.

source: From here you can view snapshot notes, one by one.
nl: Hier kun je één voor één momentopnamenotities bekijken.

source: LabelExistingAdvice
nl: Bestaand

source: LabelExistingAdvice2
nl: Bestaand2

source: LabelNoteErrors
nl: Notitiefouten

source: These are the currently known snapshots.
nl: Dit zijn de bekende momentopnamen.

source: Available Snapshots
nl: Beschikbare momentopnamen

source: Existing Notes
nl: Bestaande notities

source: Introduction
nl: Inleiding

source: Merge Snapshot
nl: Momentopname samenvoegen

source: Recover Snapshot
nl: Momentopname herstellen

source: Notes in a Snapshot
nl: Notities in momentopname

# tformsync.buttoncancel.caption
source: Cancel
nl: Annuleren

# tformsync.buttonclose.caption
source: Close
nl: Sluiten

source: Save and Sync
nl: Opslaan en synchroniseren

# tformsync.caption
source: Sync
nl: Synchroniseren

# tformtomdroid.buttonclose.caption
source: Close
nl: Sluiten

source: Delete Profile
nl: Profiel verwijderen

# tformtomdroid.buttonhelp.caption
source: Help
nl: Hulp

source: Join
nl: Deelnemen

source: Save Profile
nl: Profiel opslaan

# tformtomdroid.buttonsync.caption
source: Sync
nl: Synchroniseren

source: Debug Mode
nl: Foutopsporingsmodus

source: writes debug messages to terminal
nl: toont foutopsporingsberichten in een terminalvenster

source: Test Run
nl: Proefdraaien

source: Save
nl: Opslaan

source: eg MySamsungNote7
nl: bijv. MijnSamsungNote7

source: EditProfileName
nl: Profielnaam aanpassen

source: Tomdroid Sync - be aware of limitations !
nl: Tomdroid-synchronisatie - wees je bewust van de beperkingen!

source: Select an existing profile (or enter data)
nl: Kies een bestaand profiel (of voer gegevens in)

source: Profile Name
nl: Profielnaam

source: IP address of device
nl: IP-adres of apparaat

source: SSH Password for device
nl: SSH-wachtwoord van apparaat

# tformtomdroid.panel1.caption
source: Panel1
nl: Paneel1

# tformtomdroid.panel2.caption
source: Panel2
nl: Paneel2

# tmainform.buttonconfig.caption
source: Settings
nl: Instellingen

source: Open the Config Window
nl: Open het instelvenster

source: Dismiss
nl: Verwerpen

source: Dismiss this window but leave tomboy-ng running
nl: Verwerp dit venster, maar houdt tomboy-ng draaiende

source: Don't Show for normal startup
nl: Niet tonen bij normaal opstarten

source: You can reverse this from Settings
nl: Je kunt dit aanpassen in de instellingen

source: If the green tomboy-ng icon is visible in your System Tray, you can dismiss this window.
nl: Als het groene tomboy-ng-pictogram zichtbaar is in het systeemvak, dan kun je dit venster verwerpen.

source: Have Config
nl: Configuratie aanwezig

source: Dictionary Config (optional)
nl: Woordenboekconfiguraite (optioneel)

source: Sync Config (optional)
nl: Synchronisatieconfiguratie (optioneel)

source: Welcome to tomboy-ng !
nl: Welkom bij tomboy-ng!

source: Lets See if we are ready to go -
nl: Eens zien of de toepassing klaar is voor gebruik

source: Launch from commandline to see errors or see Config->SnapShot->Recover ...
nl: Start tomboy-ng vanuit een terminalvenster om fouten te bekijken op zie Instellingen->Momentopname->Herstellen

# tnotebookpick.button1.caption
source: Cancel
nl: Annuleren

source: OK
nl: Oké

source: NoteBookPick
nl: Notitieboek kiezen

source: Name of the New Notebook
nl: Naam van het nieuwe notitieboek

source: Press OK and we will make the Note Book AND add this note to it.
nl: Klik op 'Oké' om het notitieboek te maken EN deze notitie er aan toe te voegen.

source: Existing Note Books
nl: Bestaande notitieboeken

source: New Note Book
nl: Nieuw notitieboek

source: Checking for an existing sync ....
nl: Bezig met controleren op synchronisatie...

source: Connection is looking Good.
nl: De verbinding is goed.

source: Failed to connect.
nl: Kan niet vebinden.

source: Failed to find an existing connection.
nl: Geen bestaande verbinding aangetroffen.

source: If you are sure there should be an existing connection, check settings.
nl: Als je er zeker van bent dat er een verbinding moet zijn, controleer dan de instellingen.

source: Otherwise, try joining a new connection.
nl: Probeer anders een nieuwe verbinding op te zetten.

source: If you are sure its there, check settings.
nl: Als je er zeker van bent dat deze er is, controleer dan de instellingen.

source: Looking Good. Last sync date
nl: In orde. Laatste synchronisatiedatum

source: Install Tomdroid, config filesync, and run a sync
nl: Installeer Tomdroid, stel bestandssynchronisatie in en voer deze uit

source: Failed to establish a connection.
nl: Kan geen verbinding maken.

source: This is not correct profile for that device
nl: Dit profiel hoort niet bij dat apparaat

source: That's not an existing Repo, maybe click "Join" ?
nl: Die repo bestaat niet; klik op 'Deelnemen'.

source: Unable to find Tomdroid sync dir on that device.
nl: De Tomdroid-synchronisatiemap is niet aanwezig op dat apparaat.

source: Select a profile
nl: Kies een profiel

source: Setting up a new sync ....
nl: Bezig met instellen van synchronisatie...

# tomdroid.rstalking
source: OK, talking to device. Wait for it ....
nl: Bezig met verbinding maken met apparaat...

# tomdroid.rstalkingtodevice
source: OK, talking to device. Wait for it ....
nl: Bezig met verbinding maken met apparaat...

source: Clear Filters
nl: Filters wissen

source: Notebook Options
nl: Notitieboekinstellingen

source: Manage the Notebooks
nl: Notitieboeken beheren

source: Refresh
nl: Verversen

source: Re-index notes
nl: Notities opnieuw indexeren

source: Search Options
nl: Zoekopties

source: Search Form
nl: Zoekpagina

# tsearchform.edit1.text
source: Search
nl: Zoeken

# tsearchform.menuanycombo.caption
source: AnyCombination
nl: Elke combinatie

# tsearchform.menucasesensitive.caption
source: Case Sensitive
nl: Hoofdlettergevoelig

source: Delete Notebook
nl: Notitieboek verwijderen

source: Edit Notebook Template
nl: Notitieboeksjabloon bewerken

source: Create New Note from Template
nl: Nieuwe notitie maken op basis van sjabloon

# tsearchform.panel1.caption
source: Panel1
nl: Paneel1

source: Use Default Notes Location
nl: Standaard notitielocatie gebruiken

source: Will work for many new users
nl: Aanbevolen voor de meeste nieuwe gebruikers

source: Fixed Font
nl: Vastebreedtelettertype

source: Usual Font
nl: Normaal lettertype

# tsett.buttonhelpnotes.caption
source: Help Notes Language
nl: Taal van hulpnotities

# tsett.buttonhide.caption
source: Close
nl: Sluiten

source: Unsaved setting will remain for this session only
nl: De niet-opgeslagen instelling werkt alleen in deze sessie

source: Take a Manual Snapshot
nl: Handmatig een momentopname maken

source: Take a time stamped snapshot of notes and config
nl: Maak een momentopname, voorzien van tijdstempel, van de notities en instellingen

source: Set Dictionary
nl: Woordenboek instellen

source: Set Path to Note Files
nl: Pad van notitiebestanden instellen

source: If you have notes somewhere else
nl: Als je je notities elders opslaat

source: Set Snap Dir
nl: Momentopnamemap instellen

source: Set Spell Library
nl: Spellingcontrolebiblotheek instellen

source: Change File Sync Repo
nl: Bestandssynchronisatie aanpassen

source: Show Me
nl: Laat me zien hoe

source: Days
nl: Dagen

source: Recover Lost Notes
nl: Kwijtgeraakte notities herstellen

source: If you have previously taken a snapshot ...
nl: Als je al eens een momentopname hebt gemaakt

# tsett.buttonsynchelp.caption
source: Help
nl: Hulp

# tsett.caption
source: Settings
nl: Instellingen

# tsett.checkanycombination.caption
source: Any Combination
nl: Elke combinatie

# tsett.checkautostart.caption
source: Autostart at Logon
nl: Automatisch opstarten

# tsett.checkcasesensitive.caption
source: Case Sensitive
nl: Hoofdlettergevoelig

source: Allow a Note to be in Multiple Notebooks.
nl: Toestaan dat notities kunnen worden geopend in meerdere notitieboeken

source: This may adversly affect tradional Tomboy, take care.
nl: Dit kan de traditonele Tomboy in de war brengen. Wees dus voorzichtig!

source: Show External Links
nl: Externe links tonen

source: Show Internal Links
nl: Interne links tonen

source: Show Search at Start
nl: Zoeken tonen na opstarten

source: Show Splash at Start
nl: Opstartscherm tonen

source: Always shown if error loading notes.
nl: Deze wordt altijd getoond als er fouten zijn opgetreden tijdens het laden.

source: Show Tomdroid Sync (experimental)
nl: Tomdroid-synchronisatie tonen (experimenteel)

source: Run Auto
nl: Automatisch uitvoeren

source: Monthly
nl: Maandelijks

source: Main Search Window is :
nl: Het hoofdzoekvenster is:

source: Options
nl: Opties

source: Font Size
nl: Lettergrootte

source: Settings will be saved in :
nl: De instellingen worden opgeslagen in:

# tsett.label10.caption
source: Settings
nl: Instellingen

source: AUTO snapshots not implemented yet, use manual !
nl: Automatische momentopnamen zijn nog niet geïmplementeerd; maak ze handmatig!

source: Spell Check requires the Hunspell Libraries and
nl: Spellingcontrole vereist de Hunspell-bibliotheken en

source: an appropriate Hunspell Dictionary set.
nl: het juiste Hunspell-woordenboek.

source: Notes will be looked for and saved in :
nl: Notities worden gezocht en opgeslagen in:

source: When a conflict is detected between a local note and
nl: Als er een conflict is tussen een lokale notitie en

source: a note on the configured synchronisation server :
nl: een notitie op de synchronisatieserver:

source: Backup files are made when you delete a note or the sync system
nl: Er worden back-ups gemaakt zodra je een notitie of synchronisatie verwijdert

source: is about to overwrite one.
nl: staat op het punt te overschrijven:

source: They remain, for ever, unless you do something about them.
nl: Ze worden permanent bewaard, tenzij je er iets aan doet.

source: A snaphot is a copy of your current note directory.
nl: Een momentopname is een kopie van je huidige notitiemap.

source: .... and its not available just yet !
nl: ... en is nog niet beschikbaar!

source: Friday
nl: vrijdag

source: Monday
nl: maandag

source: Saturday
nl: zaterdag

source: Sunday
nl: zondag

source: Thursday
nl: donderdag

source: Tuesday
nl: dinsdag

source: Wednesday
nl: woensdag

# tsett.panel2.caption
source: Panel2
nl: Paneel2

source: Always Ask me what to do.
nl: Altijd vragen om een actie

source: File Sync using shared drive.
nl: Bestandssynchronisatie via een gedeelde schijf.

source: Big
nl: Groot
