Repository: ChiroIp/tomboy-ng
Catalog: po/tomboy-ng-*.po
Languages: nl

# tsett.radiofonthuge.caption
source: Huge
nl: Enorm

source: Medium
nl: Normaal

source: Small
nl: Klein

source: Network Server - not available
nl: Netwerkserver - niet beschikbaar

source: Use Local Note and Overwrite Server Note.
nl: Lokale notitie gebruiken en servernotitie overschrijven

source: Use Server Note and Rename Local Note.
nl: Servernotitie gebruiken en lokale notitie hernoemen

source: Basic
nl: Basis

source: Notes
nl: Notities

source: SnapShot
nl: Momentopname

source: Spell
nl: Spellingcontrole

# tsett.tabsync.caption
source: Sync
nl: Synchronisatie
